CREATE database [╭∩╮( ͡° ل͟ ͡° )╭∩╮];

CREATE SCHEMA [╭∩╮( ͡° ل͟ ͡° )╭∩╮];


CREATE TABLE [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮] (
randomnumber int identity(1,1),
[╭∩╮( ͡° ل͟ ͡° )╭∩╮] varchar(255)

);

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('[╭∩╮( ͡° ل͟ ͡° )╭∩╮]')
INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')

INSERT INTO [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]
VALUES ('╭∩╮( ͡° ل͟ ͡° )╭∩╮')



SELECT * FROM [╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮].[╭∩╮( ͡° ل͟ ͡° )╭∩╮]


